/* Localized versions of Info.plist keys */

CFBundleName = "Chemin polygonal";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Chemin polygonal version 1.2, Copyright 2005 Carte Blanche Conseil.";